{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "er": 261,
      "en": 262,
      "Ġs": 263,
      "et": 264,
      "Ã¥": 265,
      "Ġo": 266,
      "Ġf": 267,
      "in": 268,
      "or": 269,
      "Ġd": 270,
      "an": 271,
      "Ġm": 272,
      "el": 273,
      "Ã¸": 274,
      "Ġt": 275,
      "Ġa": 276,
      "Ġh": 277,
      "Ġb": 278,
      "il": 279,
      "Ġog": 280,
      "Ġv": 281,
      "ar": 282,
      "st": 283,
      "Ġi": 284,
      "Ġk": 285,
      "Ġp": 286,
      "re": 287,
      "om": 288,
      "ed": 289,
      "li": 290,
      "ing": 291,
      "le": 292,
      "Ġfor": 293,
      "sk": 294,
      "te": 295,
      "Ġg": 296,
      "on": 297,
      "ĠÃ¥": 298,
      "Ġn": 299,
      "Ġtil": 300,
      "kk": 301,
      "Ġer": 302,
      "ter": 303,
      "ra": 304,
      "eg": 305,
      "Ġav": 306,
      "al": 307,
      "un": 308,
      "Ġen": 309,
      "de": 310,
      "Ġsom": 311,
      "ĠpÃ¥": 312,
      "Ġdet": 313,
      "at": 314,
      "ut": 315,
      "ig": 316,
      "es": 317,
      "id": 318,
      "Ã¸r": 319,
      "ene": 320,
      "pp": 321,
      "Ġmed": 322,
      "Ġl": 323,
      "is": 324,
      "kt": 325,
      "as": 326,
      "ver": 327,
      "ler": 328,
      "Ġst": 329,
      "ne": 330,
      "ag": 331,
      "ĠD": 332,
      "ĠS": 333,
      "Ã¦": 334,
      "Ġin": 335,
      "lig": 336,
      "ol": 337,
      "am": 338,
      "Ġat": 339,
      "Ġut": 340,
      "se": 341,
      "ri": 342,
      "jon": 343,
      "and": 344,
      "Ġsk": 345,
      "Ġhar": 346,
      "Ġet": 347,
      "tt": 348,
      "ro": 349,
      "der": 350,
      "kke": 351,
      "Ġj": 352,
      "Ġde": 353,
      "Ã¥r": 354,
      "ste": 355,
      "Ġom": 356,
      "Ġvi": 357,
      "ru": 358,
      "ke": 359,
      "ning": 360,
      "ang": 361,
      "Ġopp": 362,
      "ent": 363,
      "ere": 364,
      "ĠH": 365,
      "Ġgj": 366,
      "ett": 367,
      "ĠM": 368,
      "Ã¦r": 369,
      "Ġ1": 370,
      "Ġden": 371,
      "ks": 372,
      "Ġikke": 373,
      "ur": 374,
      "ĠN": 375,
      "ĠF": 376,
      "Ġfra": 377,
      "isk": 378,
      "Ġ2": 379,
      "Ġre": 380,
      "ĠB": 381,
      "Ġkan": 382,
      "for": 383,
      "gg": 384,
      "Ġr": 385,
      "ĠA": 386,
      "Ġvar": 387,
      "Ġmen": 388,
      "Ġinn": 389,
      "Ġal": 390,
      "je": 391,
      "Ġno": 392,
      "it": 393,
      "ikk": 394,
      "ul": 395,
      "us": 396,
      "ĠT": 397,
      "ak": 398,
      "het": 399,
      "ens": 400,
      "ĠI": 401,
      "ad": 402,
      "ende": 403,
      "omm": 404,
      "asjon": 405,
      "ot": 406,
      "ĠV": 407,
      "ĠE": 408,
      "Ġble": 409,
      "ik": 410,
      "ĠK": 411,
      "be": 412,
      "Ġel": 413,
      "Ġbe": 414,
      "ap": 415,
      "ser": 416,
      "ann": 417,
      "Ġdu": 418,
      "ĠDet": 419,
      "Ġsp": 420,
      "Ġhv": 421,
      "Ġsam": 422,
      "ge": 423,
      "Ġli": 424,
      "Ġseg": 425,
      "enn": 426,
      "Ġe": 427,
      "ve": 428,
      "Ġjeg": 429,
      "Ã¸y": 430,
      "ĠP": 431,
      "Ġbli": 432,
      "sen": 433,
      "ker": 434,
      "od": 435,
      "elig": 436,
      "Ġkj": 437,
      "ĠO": 438,
      "Ġ(": 439,
      "att": 440,
      "unn": 441,
      "ss": 442,
      "mm": 443,
      "ĠL": 444,
      "ĠmÃ¥": 445,
      "Ã¦re": 446,
      "ĠsÃ¥": 447,
      "iv": 448,
      "sÃ¥": 449,
      "elt": 450,
      "ling": 451,
      "ok": 452,
      "Ġvil": 453,
      "Ġover": 454,
      "eng": 455,
      "sp": 456,
      "Ġ20": 457,
      "ell": 458,
      "ist": 459,
      "Ġpro": 460,
      "inn": 461,
      "Ġeller": 462,
      "ord": 463,
      "ort": 464,
      "av": 465,
      "else": 466,
      "ĠR": 467,
      "lo": 468,
      "Ġse": 469,
      "ant": 470,
      "Ġle": 471,
      "Ġetter": 472,
      "âĢ": 473,
      "Ġbru": 474,
      "est": 475,
      "Ġu": 476,
      "ir": 477,
      "Ġbar": 478,
      "Ġun": 479,
      "art": 480,
      "ĠogsÃ¥": 481,
      "ĠG": 482,
      "yr": 483,
      "yn": 484,
      "ft": 485,
      "Ġsi": 486,
      "Ġskal": 487,
      "ĠÃ¥r": 488,
      "Ġkomm": 489,
      "Ġved": 490,
      "ĠfÃ¸r": 491,
      "Ã¸n": 492,
      "ans": 493,
      "Ã¸re": 494,
      "old": 495,
      "beid": 496,
      "ske": 497,
      "ud": 498,
      "ĠJ": 499,
      "Ġkon": 500,
      "Ġny": 501,
      "skap": 502,
      "Ġar": 503,
      "Ã¸k": 504,
      "Ġder": 505,
      "dig": 506,
      "Ã¸p": 507,
      "Ġtr": 508,
      "gj": 509,
      "ert": 510,
      "os": 511,
      "..": 512,
      "iske": 513,
      "Ġsel": 514,
      "all": 515,
      "ff": 516,
      "og": 517,
      "men": 518,
      "Ġand": 519,
      "mer": 520,
      "var": 521,
      "00": 522,
      "ĠvÃ¦re": 523,
      "Ġmer": 524,
      "Ã¸l": 525,
      "Ġnoen": 526,
      "legg": 527,
      "ov": 528,
      "Ġtid": 529,
      "Ġ-": 530,
      "ingen": 531,
      "Ġdette": 532,
      "ine": 533,
      "ers": 534,
      "und": 535,
      "ass": 536,
      "ĠfÃ¥": 537,
      "Ã¦rt": 538,
      "ale": 539,
      "adde": 540,
      "Ġ201": 541,
      "ob": 542,
      "ennom": 543,
      "Ġkl": 544,
      "ĠC": 545,
      "ĠU": 546,
      "Ġandre": 547,
      "Ġnoe": 548,
      "Ġhadde": 549,
      "ygg": 550,
      "Ġdag": 551,
      "ier": 552,
      "Ġunder": 553,
      "Ġblir": 554,
      "sm": 555,
      "akt": 556,
      "lag": 557,
      "vis": 558,
      "itt": 559,
      "ĠNor": 560,
      "em": 561,
      "hold": 562,
      "Ġhel": 563,
      "Ġalle": 564,
      "Ġnor": 565,
      "Ġc": 566,
      "lige": 567,
      "del": 568,
      "ster": 569,
      "lit": 570,
      "lere": 571,
      "Ġman": 572,
      "Ġha": 573,
      "Ġkv": 574,
      "opp": 575,
      "Ġdat": 576,
      "jel": 577,
      "ktig": 578,
      "Ġgod": 579,
      "ksjon": 580,
      "ger": 581,
      "ĠSt": 582,
      "rÃ¥": 583,
      "Ġgjennom": 584,
      "Ġhan": 585,
      "jer": 586,
      "Ġ3": 587,
      "ange": 588,
      "um": 589,
      "Ġkun": 590,
      "Ġmin": 591,
      "Ġselv": 592,
      "ek": 593,
      "vik": 594,
      "âĢĵ": 595,
      "Ġpl": 596,
      "Ġmot": 597,
      "Ġfre": 598,
      "ĠÂ": 599,
      "ĠFor": 600,
      "tte": 601,
      "per": 602,
      "ab": 603,
      "tid": 604,
      "du": 605,
      "Ġda": 606,
      "ĠnÃ¥": 607,
      "dre": 608,
      "let": 609,
      "ien": 610,
      "dr": 611,
      "Ġsli": 612,
      "im": 613,
      "alt": 614,
      "ly": 615,
      "Ġgr": 616,
      "ĠVi": 617,
      "sker": 618,
      "Ġnett": 619,
      "Ġvel": 620,
      "Ġstor": 621,
      "alg": 622,
      "den": 623,
      "dag": 624,
      "ings": 625,
      "eder": 626,
      "inger": 627,
      "Ġann": 628,
      "Ġenn": 629,
      "Ġbil": 630,
      "fÃ¸r": 631,
      "ye": 632,
      "Ġdeg": 633,
      "elle": 634,
      "Ġver": 635,
      "ber": 636,
      "ĠnÃ¥r": 637,
      "Ġbl": 638,
      "Ġeg": 639,
      "Ġdenne": 640,
      "Ġan": 641,
      "ĠhÃ¸y": 642,
      "ner": 643,
      "iser": 644,
      "Ġarbeid": 645,
      "yl": 646,
      "Ġkom": 647,
      "iden": 648,
      "ĠIn": 649,
      "sten": 650,
      "ĠgjÃ¸re": 651,
      "rÃ¸": 652,
      "net": 653,
      "Ġlag": 654,
      "gen": 655,
      "ie": 656,
      "mp": 657,
      "Ġmu": 658,
      "Ġbare": 659,
      "Ġuten": 660,
      "ast": 661,
      "ry": 662,
      "ĠvÃ¦rt": 663,
      "Â»": 664,
      "ater": 665,
      "me": 666,
      "enter": 667,
      "Ġfort": 668,
      "ĠÃ": 669,
      "ult": 670,
      "Ġreg": 671,
      "ten": 672,
      "ede": 673,
      "Ġsy": 674,
      "form": 675,
      "Ġto": 676,
      "Ġmye": 677,
      "ets": 678,
      "Ã¸d": 679,
      "Ġpo": 680,
      "Ġmange": 681,
      "Ġtilb": 682,
      "Ġdel": 683,
      "ven": 684,
      "ette": 685,
      "Ġlitt": 686,
      "ĠÂ«": 687,
      "ic": 688,
      "ĠgjÃ¸r": 689,
      "kker": 690,
      "ark": 691,
      "Ġor": 692,
      "Ġbruk": 693,
      "Ġ19": 694,
      "inner": 695,
      "Ġhver": 696,
      "ekt": 697,
      "Ġhvor": 698,
      "Ġgang": 699,
      "Ġher": 700,
      "kj": 701,
      "Ġbeg": 702,
      "Ġmeg": 703,
      "Ġra": 704,
      "Ġek": 705,
      "rat": 706,
      "ia": 707,
      "kl": 708,
      "Ġsex": 709,
      "tter": 710,
      "ev": 711,
      "Ġfin": 712,
      "no": 713,
      "ninger": 714,
      "Ġtre": 715,
      "ĠbÃ¥": 716,
      "isse": 717,
      "Ġoss": 718,
      "ill": 719,
      "Ġpros": 720,
      "erson": 721,
      "Ġfikk": 722,
      "Ġkont": 723,
      "na": 724,
      "Ġ4": 725,
      "Ġflere": 726,
      "ket": 727,
      "lighet": 728,
      "Ġkommun": 729,
      "det": 730,
      "Ġta": 731,
      "ess": 732,
      "Ġfrem": 733,
      "Ġsl": 734,
      "Ġsammen": 735,
      "sl": 736,
      "he": 737,
      "Ġsin": 738,
      "Ġbet": 739,
      "ĠâĢĵ": 740,
      "ĠÃ¸": 741,
      "Ġhun": 742,
      "utt": 743,
      "ellom": 744,
      "Ġhva": 745,
      "eb": 746,
      "Ġ5": 747,
      "itet": 748,
      "ĠfÃ¥r": 749,
      "hand": 750,
      "ĠDen": 751,
      "jene": 752,
      "ĠDe": 753,
      "ĠmÃ¸": 754,
      "Ġinter": 755,
      "Ġslik": 756,
      "stil": 757,
      "arbeid": 758,
      "res": 759,
      "Ġser": 760,
      "ĠfÃ¸rste": 761,
      "Ġdating": 762,
      "slo": 763,
      "di": 764,
      "Ġmellom": 765,
      "Ġviktig": 766,
      "ĠNorge": 767,
      "ige": 768,
      "ull": 769,
      "enger": 770,
      "Ġforsk": 771,
      "ron": 772,
      "ub": 773,
      "nd": 774,
      "ide": 775,
      "pe": 776,
      "ningen": 777,
      "gang": 778,
      "Ġnye": 779,
      "Ġsm": 780,
      "Ġfors": 781,
      "ĠfÃ¸l": 782,
      "etter": 783,
      "mmer": 784,
      "vet": 785,
      "Ġgrunn": 786,
      "ĠDette": 787,
      "ordan": 788,
      "gi": 789,
      "elsen": 790,
      "Ġ\"": 791,
      "Ġalt": 792,
      "ĠbÃ¥de": 793,
      "Ã¸nn": 794,
      "ĠEn": 795,
      "eld": 796,
      "Ġkunne": 797,
      "Ġsv": 798,
      "ĠsÃ¸": 799,
      "Ġigj": 800,
      "land": 801,
      "Ġned": 802,
      "Ġutvik": 803,
      "Ġby": 804,
      "ĠvÃ¥r": 805,
      "Ġbeste": 806,
      "Ġland": 807,
      "Ã¥l": 808,
      "rift": 809,
      "ĠMen": 810,
      "Ġbed": 811,
      "jÃ¸": 812,
      "Ġenk": 813,
      "riv": 814,
      "ch": 815,
      "ion": 816,
      "este": 817,
      "ĠJeg": 818,
      "ode": 819,
      "ĠÃ¸n": 820,
      "ĠAn": 821,
      "Ġdem": 822,
      "atte": 823,
      "Ġvir": 824,
      "Ġmil": 825,
      "Ġrett": 826,
      "ret": 827,
      "Ġperson": 828,
      "kter": 829,
      "Det": 830,
      "Ġdisse": 831,
      "pl": 832,
      "Ġans": 833,
      "Ġsiden": 834,
      "Ġannet": 835,
      "formasjon": 836,
      "Ġigjen": 837,
      "ente": 838,
      "Ġspil": 839,
      "ate": 840,
      "Ġhelt": 841,
      "...": 842,
      "jekt": 843,
      "sb": 844,
      "isjon": 845,
      "elser": 846,
      "ros": 847,
      "yd": 848,
      "ĠnÃ¦r": 849,
      "Ġdin": 850,
      "ake": 851,
      "tak": 852,
      "els": 853,
      "Ġhele": 854,
      "lem": 855,
      "oll": 856,
      "ken": 857,
      "ĠW": 858,
      "red": 859,
      "Ġkommer": 860,
      "Ġvan": 861,
      "ris": 862,
      ").": 863,
      "Ġforb": 864,
      "Ġhjel": 865,
      "Ġlang": 866,
      "ost": 867,
      "ĠstÃ¸r": 868,
      "Ġgi": 869,
      "ĠkjÃ¸p": 870,
      "Ġve": 871,
      "Ġgodt": 872,
      "olk": 873,
      "ulle": 874,
      "Ġhvordan": 875,
      "rett": 876,
      "ma": 877,
      "Ġsier": 878,
      "ĠgÃ¥r": 879,
      "Ġgir": 880,
      "pen": 881,
      "si": 882,
      "are": 883,
      "ĠvÃ¥": 884,
      "som": 885,
      "Ġ200": 886,
      "ĠSk": 887,
      "Ġ6": 888,
      "kket": 889,
      "eller": 890,
      "Ġstore": 891,
      "ener": 892,
      "Ġbruker": 893,
      "Ã¸s": 894,
      "like": 895,
      "gan": 896,
      "Ġrund": 897,
      "atur": 898,
      "rupp": 899,
      "ĠlÃ¸p": 900,
      "gra": 901,
      "rist": 902,
      "dom": 903,
      "erne": 904,
      "ole": 905,
      "Ġjob": 906,
      "ire": 907,
      "asjoner": 908,
      "Ġakt": 909,
      "Ġnorske": 910,
      "ran": 911,
      "ĠgÃ¥": 912,
      "fer": 913,
      "ug": 914,
      "rav": 915,
      "Ġbygg": 916,
      "edet": 917,
      "ligere": 918,
      "Ġof": 919,
      "olog": 920,
      "Ġbr": 921,
      "Ġpor": 922,
      "Ġly": 923,
      "Ġhen": 924,
      "esi": 925,
      "Ġbarn": 926,
      "over": 927,
      "heter": 928,
      "Ġblant": 929,
      "Ġsamme": 930,
      "ĠAl": 931,
      "Ġper": 932,
      "Ġrundt": 933,
      "Ġvid": 934,
      "fÃ¸l": 935,
      "elige": 936,
      "hol": 937,
      "Ġlegg": 938,
      "va": 939,
      "Ġblitt": 940,
      "ac": 941,
      "ĠOg": 942,
      "set": 943,
      "ikker": 944,
      "ont": 945,
      "Ġlike": 946,
      "Ġsine": 947,
      "pet": 948,
      "Ġinformasjon": 949,
      "heten": 950,
      "ive": 951,
      "mid": 952,
      "pt": 953,
      "ĠHan": 954,
      "rer": 955,
      "valg": 956,
      "ise": 957,
      "aler": 958,
      "mme": 959,
      "ring": 960,
      "satt": 961,
      "Ã¥nd": 962,
      "Ġhje": 963,
      "asser": 964,
      "Ġmest": 965,
      "Ġbes": 966,
      "ali": 967,
      "bru": 968,
      "alen": 969,
      "sel": 970,
      "Ġla": 971,
      "ga": 972,
      "Ġsen": 973,
      "les": 974,
      "Ġsyn": 975,
      "Ġall": 976,
      "Ġsiste": 977,
      "Ġtillegg": 978,
      "nings": 979,
      "Ġtilbake": 980,
      "Ġpre": 981,
      "Ġri": 982,
      "ratis": 983,
      "Ġnorsk": 984,
      "Ġinnen": 985,
      "skje": 986,
      "ĠOslo": 987,
      "sjon": 988,
      "Ġ7": 989,
      "Ġskulle": 990,
      "Ġskj": 991,
      "Ġbegyn": 992,
      "ĠÃ¸k": 993,
      "iver": 994,
      "ĠAr": 995,
      "tere": 996,
      "hus": 997,
      "Ġplan": 998,
      "Ġten": 999,
      "oved": 1000,
      "ytt": 1001,
      "ind": 1002,
      "ĠÃ¸nsker": 1003,
      "urder": 1004,
      "eter": 1005,
      "Ġma": 1006,
      "Ġti": 1007,
      "sy": 1008,
      "Ġ18": 1009,
      "Ġnok": 1010,
      "Ġlig": 1011,
      "Ġmulig": 1012,
      "Ġbruke": 1013,
      "min": 1014,
      "Ġveldig": 1015,
      "op": 1016,
      "Ġw": 1017,
      "Ġfinne": 1018,
      "Ġgikk": 1019,
      "Ġmenne": 1020,
      "fil": 1021,
      "ĠÃĺ": 1022,
      "Ġfly": 1023,
      "dus": 1024,
      "Ġforhold": 1025,
      "styr": 1026,
      "20": 1027,
      "nes": 1028,
      "Ġgl": 1029,
      "handling": 1030,
      "Ġtek": 1031,
      "iet": 1032,
      "Ġtra": 1033,
      "Ġfer": 1034,
      "ksom": 1035,
      "anse": 1036,
      "atter": 1037,
      "sÃ¸k": 1038,
      "ĠvÃ¥re": 1039,
      "Ġ8": 1040,
      "rig": 1041,
      "oks": 1042,
      "Ã¸rer": 1043,
      "usjon": 1044,
      "Ġegen": 1045,
      "Ġdere": 1046,
      "ges": 1047,
      "dt": 1048,
      "duksjon": 1049,
      "Ġstil": 1050,
      "Ġspesi": 1051,
      "Ġjo": 1052,
      "stem": 1053,
      "Ġbedre": 1054,
      "lev": 1055,
      "ĠÃ¥p": 1056,
      "ust": 1057,
      "Ġty": 1058,
      "Ġtar": 1059,
      "gr": 1060,
      "semp": 1061,
      "Ġpolit": 1062,
      "Ġfil": 1063,
      "Ġ10": 1064,
      "Ġhos": 1065,
      "Ġinne": 1066,
      "ĠHer": 1067,
      "far": 1068,
      "fÃ¸re": 1069,
      "kken": 1070,
      "Ġmo": 1071,
      "Ġfl": 1072,
      "ard": 1073,
      "alit": 1074,
      "Ġform": 1075,
      "Ġfar": 1076,
      "Ã¥d": 1077,
      "Ġmor": 1078,
      "Ġev": 1079,
      "aken": 1080,
      "rag": 1081,
      "Ġvalg": 1082,
      "Ġsamt": 1083,
      "Ġdelt": 1084,
      "ĠUn": 1085,
      "aker": 1086,
      "Ġmulighet": 1087,
      "ĠfÃ¥tt": 1088,
      "oen": 1089,
      "jÃ¸r": 1090,
      "asje": 1091,
      "gjÃ¸r": 1092,
      "ay": 1093,
      "Ġsitt": 1094,
      "ganis": 1095,
      "Ġtur": 1096,
      "pro": 1097,
      "Ġlever": 1098,
      "ĠbÃ¸r": 1099,
      "entlig": 1100,
      "istor": 1101,
      "âĢĿ": 1102,
      "Ġulike": 1103,
      "Ġfun": 1104,
      "Ġporno": 1105,
      "kte": 1106,
      "Ġgratis": 1107,
      "elen": 1108,
      "Ġsn": 1109,
      "Ġbest": 1110,
      "ider": 1111,
      "Ġvidere": 1112,
      "Ġtro": 1113,
      "if": 1114,
      "unkt": 1115,
      "ĠUt": 1116,
      "Ġkre": 1117,
      "stre": 1118,
      "iner": 1119,
      "Ġingen": 1120,
      "app": 1121,
      "Ġklo": 1122,
      "asjonen": 1123,
      "onom": 1124,
      "skapet": 1125,
      "Ġfri": 1126,
      "anske": 1127,
      "enner": 1128,
      "Ġbak": 1129,
      "Ġstud": 1130,
      "ĠÃħ": 1131,
      "ĠSp": 1132,
      "Ġ9": 1133,
      "Ġhand": 1134,
      "entet": 1135,
      "inne": 1136,
      "Ġeksemp": 1137,
      "ĠmÃ¥l": 1138,
      "Ġber": 1139,
      "ultur": 1140,
      "ha": 1141,
      "ĠMed": 1142,
      "Ġviser": 1143,
      "Ġkn": 1144,
      "stilling": 1145,
      "Ġgode": 1146,
      "ister": 1147,
      "elder": 1148,
      "med": 1149,
      "ele": 1150,
      "avn": 1151,
      "ĠomrÃ¥": 1152,
      "Ġhol": 1153,
      "Ġjenter": 1154,
      "Ġstyr": 1155,
      "Ġste": 1156,
      "Ġant": 1157,
      "Ġmat": 1158,
      "olen": 1159,
      "Ġfinn": 1160,
      "ib": 1161,
      "ĠspÃ¸r": 1162,
      "Ġpar": 1163,
      "Ġtidligere": 1164,
      "stand": 1165,
      "Ġtjene": 1166,
      "raft": 1167,
      "dan": 1168,
      "ĠDu": 1169,
      "Ġstat": 1170,
      "ĠmÃ¸te": 1171,
      "Ġgam": 1172,
      "Ġru": 1173,
      "Ġfag": 1174,
      "jell": 1175,
      "Ġfull": 1176,
      "Ġkvinner": 1177,
      "Ġy": 1178,
      "fÃ¸rt": 1179,
      "amp": 1180,
      "Ġfram": 1181,
      "anger": 1182,
      "funn": 1183,
      "ivt": 1184,
      "fter": 1185,
      "Ã¸te": 1186,
      "oner": 1187,
      "Ġmenn": 1188,
      "Ġgra": 1189,
      "Ġhoved": 1190,
      "Ġord": 1191,
      "Ġsit": 1192,
      "Ġend": 1193,
      "),": 1194,
      "ĠprÃ¸": 1195,
      "Ġutvikling": 1196,
      "Ġliv": 1197,
      "Ġbid": 1198,
      "ren": 1199,
      "Ġvurder": 1200,
      "Vi": 1201,
      "Ġres": 1202,
      "Ġ0": 1203,
      "Ġled": 1204,
      "Ġting": 1205,
      "Ġmann": 1206,
      "amer": 1207,
      "heng": 1208,
      "rakt": 1209,
      "ĠsÃ¸ker": 1210,
      "Ġbesk": 1211,
      "Ġmens": 1212,
      "Ġsu": 1213,
      "Ġnytt": 1214,
      "Ġdes": 1215,
      "ĠstÃ¸": 1216,
      "Ġmid": 1217,
      "ĠPÃ¥": 1218,
      "Ġskri": 1219,
      "ps": 1220,
      "Ġfolk": 1221,
      "Ġoff": 1222,
      "rit": 1223,
      "Ġtatt": 1224,
      "000": 1225,
      "vir": 1226,
      "Ã¦ring": 1227,
      "Ġfle": 1228,
      "ĠSe": 1229,
      "syn": 1230,
      "led": 1231,
      "stÃ¥": 1232,
      "Ġbeh": 1233,
      "Ġsa": 1234,
      "po": 1235,
      "Ġbo": 1236,
      "Ġsj": 1237,
      "Ġeks": 1238,
      "Ġad": 1239,
      "Ġderfor": 1240,
      "asse": 1241,
      "Ġkomme": 1242,
      "utter": 1243,
      "sert": 1244,
      "Ġprosjekt": 1245,
      "For": 1246,
      "alitet": 1247,
      "amil": 1248,
      "sf": 1249,
      "arte": 1250,
      "Ġfordi": 1251,
      "Ġlok": 1252,
      "Ġville": 1253,
      "Ġbilder": 1254,
      "Ġkjent": 1255,
      "Ġsett": 1256,
      "gÃ¥": 1257,
      "ĠsvÃ¦rt": 1258,
      "Ġnatur": 1259,
      "vel": 1260,
      "Ġfinnes": 1261,
      "ian": 1262,
      "tert": 1263,
      "Ġvann": 1264,
      "kur": 1265,
      "ivitet": 1266,
      "eil": 1267,
      "Ġaller": 1268,
      "ys": 1269,
      "Ġhvis": 1270,
      "Ġ15": 1271,
      "dust": 1272,
      "Ã¦rer": 1273,
      "Ġbarne": 1274,
      "Ġon": 1275,
      "Ġfyl": 1276,
      "Ġforskjel": 1277,
      "sj": 1278,
      "Ġkanskje": 1279,
      "ĠDa": 1280,
      "ite": 1281,
      "Ġeksempel": 1282,
      "kes": 1283,
      "unnskap": 1284,
      "ytte": 1285,
      "ĠTil": 1286,
      "Ġskap": 1287,
      "Ġfakt": 1288,
      "orte": 1289,
      "vil": 1290,
      "ĠlÃ¸pet": 1291,
      "stra": 1292,
      "Ġkontakt": 1293,
      "verk": 1294,
      "Ġintern": 1295,
      "Ġofte": 1296,
      "mann": 1297,
      "Ã¸ker": 1298,
      "Ġsamarbeid": 1299,
      "rep": 1300,
      "Ġgjelder": 1301,
      "under": 1302,
      "ĠDer": 1303,
      "Ġbra": 1304,
      "Ġjobb": 1305,
      "org": 1306,
      "Ġunn": 1307,
      "Ġlov": 1308,
      "mt": 1309,
      "Ġfant": 1310,
      "stad": 1311,
      "Ġsik": 1312,
      "ign": 1313,
      "ial": 1314,
      "sted": 1315,
      "Ġannen": 1316,
      "ĠInn": 1317,
      "rik": 1318,
      "Ġverden": 1319,
      "Ġhvil": 1320,
      "allet": 1321,
      "Ġvide": 1322,
      "ĠBer": 1323,
      "lik": 1324,
      "Ġgjen": 1325,
      "Ġmindre": 1326,
      "Ġsent": 1327,
      "Ġoppd": 1328,
      "Ġhelse": 1329,
      "roll": 1330,
      "bygg": 1331,
      "Ġlu": 1332,
      "ong": 1333,
      "ĠRe": 1334,
      "ER": 1335,
      "assen": 1336,
      "Ġung": 1337,
      "Ġprob": 1338,
      "Ġstart": 1339,
      "Ġhvert": 1340,
      "logg": 1341,
      "Ġtilf": 1342,
      "rom": 1343,
      "ank": 1344,
      "Ġbrukes": 1345,
      "Ġmennesker": 1346,
      "ĠSam": 1347,
      "tidig": 1348,
      "Ġben": 1349,
      "sdag": 1350,
      "ĠÃ¸y": 1351,
      "ade": 1352,
      "Ġinst": 1353,
      "Ġendr": 1354,
      "ille": 1355,
      "dri": 1356,
      "Ġforel": 1357,
      "fordr": 1358,
      "Ġvis": 1359,
      "Ġhjelp": 1360,
      "ffekt": 1361,
      "skelig": 1362,
      "Ġ:": 1363,
      "Ġenkelt": 1364,
      "Ġvirk": 1365,
      "ĠsÃ¸k": 1366,
      "Ġro": 1367,
      "jen": 1368,
      "slag": 1369,
      "Ġverd": 1370,
      "ĠsmÃ¥": 1371,
      "ĠstÃ¸rre": 1372,
      "ommer": 1373,
      "nad": 1374,
      "Ġhistor": 1375,
      "Ġtrenger": 1376,
      "pper": 1377,
      "ikken": 1378,
      "ĠfÃ¸rst": 1379,
      "Ġkommune": 1380,
      "tet": 1381,
      "sv": 1382,
      "smÃ¥l": 1383,
      "Ġprosent": 1384,
      "tern": 1385,
      "esten": 1386,
      "Ġtok": 1387,
      "ivÃ¥": 1388,
      "ĠmÃ¥te": 1389,
      "ĠNord": 1390,
      "ĠPro": 1391,
      "Ġmus": 1392,
      "lys": 1393,
      "Ġderes": 1394,
      "Ġresult": 1395,
      "Ġtren": 1396,
      "Ġmar": 1397,
      "ĠmÃ¥tte": 1398,
      "dd": 1399,
      "ĠCh": 1400,
      "Ġgjort": 1401,
      "ighet": 1402,
      "uder": 1403,
      "ikt": 1404,
      "uro": 1405,
      "201": 1406,
      "reg": 1407,
      "Ġmark": 1408,
      "Ġgener": 1409,
      "tes": 1410,
      "Ġ12": 1411,
      "Ġansvar": 1412,
      "Ġfinner": 1413,
      "sh": 1414,
      "gende": 1415,
      "vor": 1416,
      "Ġligger": 1417,
      "Ġ2017": 1418,
      "ĠJo": 1419,
      "Ġplass": 1420,
      "dustri": 1421,
      "rev": 1422,
      "sn": 1423,
      "ĠEtter": 1424,
      "vendig": 1425,
      "off": 1426,
      "ĠMar": 1427,
      "ĠstÃ¥r": 1428,
      "Ġhans": 1429,
      "Ġalltid": 1430,
      "ommun": 1431,
      "Ġpart": 1432,
      "Ġmass": 1433,
      "Ġfot": 1434,
      "Ġkron": 1435,
      "spl": 1436,
      "dene": 1437,
      "Ġpris": 1438,
      "Ġute": 1439,
      "Ġskjer": 1440,
      "sket": 1441,
      "Ġmilli": 1442,
      "Ġrel": 1443,
      "Ġbehov": 1444,
      "Ġbok": 1445,
      "Ġtekn": 1446,
      "rasjon": 1447,
      "Ã¸st": 1448,
      "Ġster": 1449,
      "til": 1450,
      "Ġmener": 1451,
      "bil": 1452,
      "svar": 1453,
      "mmet": 1454,
      "ĠNÃ¥r": 1455,
      "Ġvin": 1456,
      "ĠhÃ¥nd": 1457,
      "ĠnÃ¸d": 1458,
      "Ġte": 1459,
      "Den": 1460,
      "Ġfamil": 1461,
      "Ġvet": 1462,
      "Ġvoks": 1463,
      "bo": 1464,
      "Ġskole": 1465,
      "ĠlÃ¸s": 1466,
      "Ġsyk": 1467,
      "ĠdÃ¸": 1468,
      "yttet": 1469,
      "ĠâĢ": 1470,
      "ore": 1471,
      "grunn": 1472,
      "sikt": 1473,
      "Ġsamfunn": 1474,
      "enge": 1475,
      "Ġsos": 1476,
      "io": 1477,
      "Ġprodu": 1478,
      "ĠOpp": 1479,
      "des": 1480,
      "Ġ17": 1481,
      "aks": 1482,
      "tek": 1483,
      "ĠVed": 1484,
      "Jeg": 1485,
      "ubb": 1486,
      "ip": 1487,
      "Ġsvar": 1488,
      "ropp": 1489,
      "ĠÃ¸konom": 1490,
      "age": 1491,
      "bar": 1492,
      "Ġsatt": 1493,
      "ester": 1494,
      "Ġenkel": 1495,
      "ensjon": 1496,
      "ĠSÃ¥": 1497,
      "Ġlangt": 1498,
      "get": 1499,
      "Ġsna": 1500,
      "Ġsette": 1501,
      "Ġgrupp": 1502,
      "ksjoner": 1503,
      "Ġkultur": 1504,
      "Ġtiden": 1505,
      "olle": 1506,
      "Ġtem": 1507,
      "mber": 1508,
      "Ġklar": 1509,
      "try": 1510,
      "midler": 1511,
      "mat": 1512,
      "rosjekt": 1513,
      "Ġvanskelig": 1514,
      "ĠHun": 1515,
      "uler": 1516,
      "Ġarbeids": 1517,
      "Ġfortsatt": 1518,
      "Ġfast": 1519,
      "Ġopplev": 1520,
      "dal": 1521,
      "tatt": 1522,
      "danning": 1523,
      "fon": 1524,
      "Ġaldri": 1525,
      "yre": 1526,
      "Ġnord": 1527,
      "sett": 1528,
      "ĠlÃ¥": 1529,
      "ĠmÃ¥n": 1530,
      "Ġpr": 1531,
      "ice": 1532,
      "Ġvideo": 1533,
      "by": 1534,
      "ikkerhet": 1535,
      "Ġganger": 1536,
      "Ġforskjellige": 1537,
      "Ġorganis": 1538,
      "Ġkort": 1539,
      "ĠfÃ¸lge": 1540,
      "Ġdine": 1541,
      "spunkt": 1542,
      "grupp": 1543,
      "Ġkli": 1544,
      "Ġlaget": 1545,
      "veg": 1546,
      "tale": 1547,
      "Ġrom": 1548,
      "Ġdri": 1549,
      "ina": 1550,
      "Ġkunnskap": 1551,
      "la": 1552,
      "syk": 1553,
      "ĠNorges": 1554,
      "Ġstort": 1555,
      "Ġinnlegg": 1556,
      "Ġsted": 1557,
      "Ãĺ": 1558,
      "revet": 1559,
      "elv": 1560,
      "Ġrep": 1561,
      "Ġch": 1562,
      "gjeng": 1563,
      "elles": 1564,
      "Ġstra": 1565,
      "ĠEl": 1566,
      "vert": 1567,
      "Ġrekke": 1568,
      "ress": 1569,
      "Ġforv": 1570,
      "Ġeffekt": 1571,
      "Ġeng": 1572,
      "udd": 1573,
      "En": 1574,
      "ĠsÃ¸r": 1575,
      "Ġlegge": 1576,
      "Ġ11": 1577,
      "Ġ16": 1578,
      "fÃ¸ring": 1579,
      "atet": 1580,
      "Ã¦rlighet": 1581,
      "bef": 1582,
      "Ġang": 1583,
      "ĠHar": 1584,
      "akk": 1585,
      "Ġham": 1586,
      "Ġkrav": 1587,
      "Ġ.": 1588,
      "ĠhÃ¥": 1589,
      "mark": 1590,
      "Ġsje": 1591,
      "Ġkal": 1592,
      "Ġneste": 1593,
      "ĠfÃ¸": 1594,
      "vere": 1595,
      "bruk": 1596,
      "Ġfleste": 1597,
      "Ġtopp": 1598,
      "ĠsÃ¦r": 1599,
      "oden": 1600,
      "ball": 1601,
      "Ġhus": 1602,
      "Ġhatt": 1603,
      "ck": 1604,
      "au": 1605,
      "Ġlett": 1606,
      "terer": 1607,
      "Ġbrukt": 1608,
      "Ġ14": 1609,
      "ei": 1610,
      "Ġditt": 1611,
      "Ġsyke": 1612,
      "SA": 1613,
      "Ġliten": 1614,
      "Ġdager": 1615,
      "raf": 1616,
      "Ġerfar": 1617,
      "Ġvanlig": 1618,
      "iale": 1619,
      "ĠEt": 1620,
      "okus": 1621,
      "Ġgjerne": 1622,
      "Ġpres": 1623,
      "IN": 1624,
      "omrÃ¥": 1625,
      "Ġhal": 1626,
      "Ġvirkelig": 1627,
      "ĠmiljÃ¸": 1628,
      "Ġlite": 1629,
      "ow": 1630,
      "ĠDenne": 1631,
      "lemmer": 1632,
      "ral": 1633,
      "drett": 1634,
      "Ġart": 1635,
      "entene": 1636,
      "sfor": 1637,
      "Ġferdig": 1638,
      "holder": 1639,
      "Ġmang": 1640,
      "ksomhet": 1641,
      "Ġrask": 1642,
      "rukt": 1643,
      "agt": 1644,
      "jem": 1645,
      "Ġca": 1646,
      "Ġ2016": 1647,
      "nt": 1648,
      "berg": 1649,
      "ativ": 1650,
      "Ġheller": 1651,
      "Ġbehandling": 1652,
      "ĠvÃ¥rt": 1653,
      "ĠAv": 1654,
      "line": 1655,
      "meld": 1656,
      "kjent": 1657,
      "unnet": 1658,
      "ingene": 1659,
      "fÃ¸rer": 1660,
      "Ġregist": 1661,
      "ĠkjÃ¦re": 1662,
      "Ġkvalitet": 1663,
      "Ġkroner": 1664,
      "Ġ13": 1665,
      "ĠY": 1666,
      "lingen": 1667,
      "ĠkjÃ¸pe": 1668,
      "ĠspÃ¸rsmÃ¥l": 1669,
      "ĠnÃ¸dvendig": 1670,
      "sport": 1671,
      "Ġleder": 1672,
      "Ġside": 1673,
      "Ġspesielt": 1674,
      "ĠEr": 1675,
      "end": 1676,
      "Ã¸dt": 1677,
      "Ġpos": 1678,
      "orde": 1679,
      "ĠNÃ¥": 1680,
      "Ġ30": 1681,
      "fÃ¸lg": 1682,
      "ĠBar": 1683,
      "Ġju": 1684,
      "Ġinteres": 1685,
      "Ġstand": 1686,
      "ering": 1687,
      "ftet": 1688,
      "Ġspill": 1689,
      "Ġett": 1690,
      "ommen": 1691,
      "kluder": 1692,
      "Ġblogg": 1693,
      "Ġprogra": 1694,
      "Ġgamle": 1695,
      "ĠDat": 1696,
      "lÃ¥": 1697,
      "Ġ2015": 1698,
      "yndig": 1699,
      "Ġkar": 1700,
      "Ġkonkur": 1701,
      "Ġ/": 1702,
      "Ġallerede": 1703,
      "Ġbas": 1704,
      "Ġret": 1705,
      "Ġtror": 1706,
      "tering": 1707,
      "Ġvenn": 1708,
      "ivers": 1709,
      "ĠrÃ¥d": 1710,
      "erer": 1711,
      "Ġriktig": 1712,
      "Ġnasjon": 1713,
      "Ġfeil": 1714,
      "Ãħ": 1715,
      "Ġgrad": 1716,
      "pr": 1717,
      "Ġgitt": 1718,
      "ĠkjÃ¸r": 1719,
      "St": 1720,
      "Ġslutt": 1721,
      "bud": 1722,
      "Ġveg": 1723,
      "ĠstÃ¸rste": 1724,
      "ĠbesÃ¸k": 1725,
      "Ġsenere": 1726,
      "Ġhold": 1727,
      "fall": 1728,
      "Ġhe": 1729,
      "ike": 1730,
      "Ġkomp": 1731,
      "utvik": 1732,
      "Ġforn": 1733,
      "obil": 1734,
      "Ġhjelpe": 1735,
      "Ġdra": 1736,
      "Ġbetyr": 1737,
      "Ã¥let": 1738,
      "up": 1739,
      "ĠkjÃ¸": 1740,
      "ĠÃ¥rs": 1741,
      "ct": 1742,
      "Â».": 1743,
      "lagt": 1744,
      "Ġhjem": 1745,
      "Ġinternasjon": 1746,
      "rige": 1747,
      "anen": 1748,
      "ningene": 1749,
      "Ġholde": 1750,
      "ennes": 1751,
      "Ġarr": 1752,
      "Ġtilgjeng": 1753,
      "EN": 1754,
      "urs": 1755,
      "teg": 1756,
      "ummer": 1757,
      "ktor": 1758,
      "Ġkropp": 1759,
      "Ġutfordr": 1760,
      "Ġlenge": 1761,
      "kv": 1762,
      "ĠHvis": 1763,
      "Ġmassasje": 1764,
      "Ġdamer": 1765,
      "tre": 1766,
      "fri": 1767,
      "Ġetab": 1768,
      "Ġbetyd": 1769,
      "ĠKrist": 1770,
      "ĠÃ¥rene": 1771,
      "linger": 1772,
      "Ġnettst": 1773,
      "kom": 1774,
      "ats": 1775,
      "likt": 1776,
      "ori": 1777,
      "Ġbort": 1778,
      "gt": 1779,
      "ook": 1780,
      "Ã©": 1781,
      "lÃ¸p": 1782,
      "ĠstÃ¸tte": 1783,
      "Ġlagt": 1784,
      "Ġdy": 1785,
      "sam": 1786,
      "lene": 1787,
      "ÂŃ": 1788,
      "Ġhot": 1789,
      "Ġarbeidet": 1790,
      "Ġfjer": 1791,
      "ansen": 1792,
      "Ġminst": 1793,
      "Ġavsl": 1794,
      "Ġoslo": 1795,
      "Ġkor": 1796,
      "Ġkunst": 1797,
      "Ġdeler": 1798,
      "ttet": 1799,
      "Ġlivet": 1800,
      "Ġfire": 1801,
      "agen": 1802,
      "ons": 1803,
      "Ġmott": 1804,
      "petanse": 1805,
      "jekter": 1806,
      "fÃ¸lge": 1807,
      "Ġfem": 1808,
      "Ġ199": 1809,
      "ĠundersÃ¸k": 1810,
      "ĠkjÃ¦rlighet": 1811,
      "Ġbek": 1812,
      "Ġdire": 1813,
      "10": 1814,
      "uelle": 1815,
      "ennende": 1816,
      "Ġsommer": 1817,
      "Ġ|": 1818,
      "Ġtry": 1819,
      "Ġsol": 1820,
      "Ġ%": 1821,
      "Ġga": 1822,
      "Ġansatte": 1823,
      "rum": 1824,
      "ĠAS": 1825,
      "vice": 1826,
      "Ġredus": 1827,
      "ĠNorsk": 1828,
      "Ġfokus": 1829,
      "Ġnesten": 1830,
      "Ġforts": 1831,
      "Ġfj": 1832,
      "esp": 1833,
      "sÃ¸": 1834,
      "Ġnorge": 1835,
      "menter": 1836,
      "Ġbidra": 1837,
      "alte": 1838,
      "ologi": 1839,
      "Ġter": 1840,
      "part": 1841,
      "iller": 1842,
      "andre": 1843,
      "Ġkr": 1844,
      "disjon": 1845,
      "Ġaktivitet": 1846,
      "Ġbolig": 1847,
      "Ġproblem": 1848,
      "ĠÃ¸v": 1849,
      "anser": 1850,
      "ĠOm": 1851,
      "sept": 1852,
      "Ġomf": 1853,
      "Ġegne": 1854,
      "ĠÃ¸kt": 1855,
      "iali": 1856,
      "of": 1857,
      "âĢ¦": 1858,
      "ce": 1859,
      "orer": 1860,
      "ĠforstÃ¥": 1861,
      "Ġbyg": 1862,
      "heim": 1863,
      "Ġint": 1864,
      "ĠlÃ¸": 1865,
      "Ġinv": 1866,
      "ĠdÃ¥r": 1867,
      "Ġener": 1868,
      "OR": 1869,
      "Ġpub": 1870,
      "ĠOr": 1871,
      "iljÃ¸": 1872,
      "ue": 1873,
      "lert": 1874,
      "elefon": 1875,
      "fin": 1876,
      "liv": 1877,
      "Ġdok": 1878,
      "pa": 1879,
      "Ġekstra": 1880,
      "Ġtiltak": 1881,
      "Ġlese": 1882,
      "Ġgre": 1883,
      "irk": 1884,
      "Ġdi": 1885,
      "Ġenda": 1886,
      "Ġekte": 1887,
      "Ġoppf": 1888,
      "Ġtilbud": 1889,
      "Ġpas": 1890,
      "Ġganske": 1891,
      "Ġko": 1892,
      "Ġdagen": 1893,
      "minist": 1894,
      "yt": 1895,
      "Ġlage": 1896,
      "Ġnev": 1897,
      "Ġoppr": 1898,
      "Ġpersoner": 1899,
      "Ġsc": 1900,
      "Ġhenne": 1901,
      "vÃ¦r": 1902,
      "Ġutvalg": 1903,
      "Ġkost": 1904,
      "Ġkraft": 1905,
      "ĠJoh": 1906,
      "Ġdersom": 1907,
      "ĠArbeid": 1908,
      "Ġanbef": 1909,
      "Ġris": 1910,
      "enes": 1911,
      "Ġapp": 1912,
      "aff": 1913,
      "Ġ2014": 1914,
      "ond": 1915,
      "Ġrapp": 1916,
      "Ġsitu": 1917,
      "Ġ25": 1918,
      "Ġfelles": 1919,
      "uts": 1920,
      "ĠLe": 1921,
      "fl": 1922,
      "Ġgjorde": 1923,
      "iene": 1924,
      "ink": 1925,
      "Ġmod": 1926,
      "Ġpriv": 1927,
      "laget": 1928,
      "Ġfaktisk": 1929,
      "stit": 1930,
      "Ġmet": 1931,
      "ĠhÃ¸yere": 1932,
      "ĠKj": 1933,
      "30": 1934,
      "Ġsep": 1935,
      "nn": 1936,
      "Ġdrift": 1937,
      "ĠÃ¥ret": 1938,
      "Ġmillioner": 1939,
      "Ġunge": 1940,
      "midlertid": 1941,
      "ane": 1942,
      "Ġred": 1943,
      "rÃ¥k": 1944,
      "Ġutenfor": 1945,
      "mel": 1946,
      "Ġinnhold": 1947,
      "Ġprodus": 1948,
      "bl": 1949,
      "ĠHva": 1950,
      "lever": 1951,
      "Ġproduksjon": 1952,
      "fra": 1953,
      "Ġstad": 1954,
      "Ġsikre": 1955,
      "ager": 1956,
      "ĠSom": 1957,
      "rÃ¸m": 1958,
      "Ġstedet": 1959,
      "bet": 1960,
      "Ġoppdater": 1961,
      "Ġinkluder": 1962,
      "jenester": 1963,
      "Ġsamtidig": 1964,
      "Ġ,": 1965,
      "ĠSÃ¸r": 1966,
      "Ġbel": 1967,
      "ĠlÃ¦re": 1968,
      "tr": 1969,
      "ĠMan": 1970,
      "Ġthe": 1971,
      "Ġspiller": 1972,
      "Ġskje": 1973,
      "urt": 1974,
      "Ġkap": 1975,
      "Ã¥ret": 1976,
      "ĠÂ·": 1977,
      "trykk": 1978,
      "Ġerot": 1979,
      "Ġvekt": 1980,
      "skaper": 1981,
      "aten": 1982,
      "utikk": 1983,
      "Ġungdom": 1984,
      "urat": 1985,
      "Ġleng": 1986,
      "gaver": 1987,
      "Ġklokker": 1988,
      "Ġoppl": 1989,
      "Ġonline": 1990,
      "Ġalder": 1991,
      "Ġverdens": 1992,
      "skudd": 1993,
      "ame": 1994,
      "Ġtimer": 1995,
      "Ġfunksjon": 1996,
      "Ġanal": 1997,
      "Ġvise": 1998,
      "Ġenkelte": 1999,
      "Ġlegger": 2000,
      "Ġ100": 2001,
      "kning": 2002,
      "Ġbef": 2003,
      "Ġdyr": 2004,
      "ĠGr": 2005,
      "erte": 2006,
      "Ġsystem": 2007,
      "vid": 2008,
      "Ġlandet": 2009,
      "Ġevent": 2010,
      "Ġsing": 2011,
      "Ġvei": 2012,
      "uten": 2013,
      "ĠsÃ¸ke": 2014,
      "Ġses": 2015,
      "De": 2016,
      "Ġseks": 2017,
      "Ġpop": 2018,
      "Ġslike": 2019,
      "Ġele": 2020,
      "Ġlikevel": 2021,
      "Ġbarneh": 2022,
      "Ġdisk": 2023,
      "Ġspennende": 2024,
      "kon": 2025,
      "Ġjun": 2026,
      "Ġhav": 2027,
      "obb": 2028,
      "deling": 2029,
      "ĠBru": 2030,
      "Ġpoeng": 2031,
      "Ġsann": 2032,
      "ĠTh": 2033,
      "enser": 2034,
      "Ġtilgjengelig": 2035,
      "Ġperi": 2036,
      "ĠnÃ¦rm": 2037,
      "Ã¥ende": 2038,
      "Ġkontroll": 2039,
      "ĠBe": 2040,
      "Ġegentlig": 2041,
      "ikasjon": 2042,
      "ies": 2043,
      "spill": 2044,
      "atene": 2045,
      "Ġfol": 2046,
      "entlige": 2047,
      "aller": 2048,
      "Ġimidlertid": 2049,
      "Ġ50": 2050,
      "hengig": 2051,
      "Ã¥tt": 2052,
      "Ġdermed": 2053,
      "kkurat": 2054,
      "ĠAlle": 2055,
      "Ġpenger": 2056,
      "Ġutstyr": 2057,
      "Ġsikkerhet": 2058,
      "ou": 2059,
      "Ġhalv": 2060,
      "ĠPl": 2061,
      "skrift": 2062,
      "Ġjord": 2063,
      "Ġrisik": 2064,
      "dat": 2065,
      "mb": 2066,
      "Ġeldre": 2067,
      "Ġmobil": 2068,
      "ĠaltsÃ¥": 2069,
      "adet": 2070,
      "Ġforteller": 2071,
      "Ġnetts": 2072,
      "gÃ¥r": 2073,
      "Ġsynes": 2074,
      "Ġbud": 2075,
      "rid": 2076,
      "Ġ2013": 2077,
      "ime": 2078,
      "ĠÃ¥pen": 2079,
      "Ġnavn": 2080,
      "elses": 2081,
      "indelse": 2082,
      "19": 2083,
      "Ġpri": 2084,
      "Ġhverandre": 2085,
      "Ġutro": 2086,
      "Ġjan": 2087,
      "Ġeget": 2088,
      "holde": 2089,
      "ĠBl": 2090,
      "ves": 2091,
      "Ġkamp": 2092,
      "Ġjente": 2093,
      "ĠsÃ¦rlig": 2094,
      "Nor": 2095,
      "Ġmai": 2096,
      "Ġtan": 2097,
      "kont": 2098,
      "Ġind": 2099,
      "ansk": 2100,
      "sjett": 2101,
      "ersom": 2102,
      "one": 2103,
      "ator": 2104,
      "Ġol": 2105,
      "Ġstartet": 2106,
      "Ġbygge": 2107,
      "Ġpsyk": 2108,
      "Ġmusikk": 2109,
      "Ġtap": 2110,
      "tallet": 2111,
      "Ġforet": 2112,
      "11": 2113,
      "Ġspille": 2114,
      "ĠSer": 2115,
      "rifter": 2116,
      "ĠmÃ¸ter": 2117,
      "isin": 2118,
      "elsene": 2119,
      "oler": 2120,
      "Ġbegge": 2121,
      "Ġinnenfor": 2122,
      "Ġtidlig": 2123,
      "ation": 2124,
      "Ġutgang": 2125,
      "Ġkvinne": 2126,
      "ytter": 2127,
      "kkes": 2128,
      "rem": 2129,
      "ĠfÃ¸dt": 2130,
      "ĠNoen": 2131,
      "Ġfunnet": 2132,
      "Ġbarna": 2133,
      "Ġforbindelse": 2134,
      "usen": 2135,
      "urer": 2136,
      "Ġhund": 2137,
      "ĠgÃ¥tt": 2138,
      "Ġsak": 2139,
      "Ġso": 2140,
      "Ġbilde": 2141,
      "Ġhens": 2142,
      "jemp": 2143,
      "ym": 2144,
      "Ġmine": 2145,
      "ask": 2146,
      "ĠIkke": 2147,
      "Ġklart": 2148,
      "likk": 2149,
      "Ġpass": 2150,
      "Ã¸rt": 2151,
      "int": 2152,
      "ild": 2153,
      "Ġinns": 2154,
      "Ġsalg": 2155,
      "Ġteg": 2156,
      "rar": 2157,
      "utvalg": 2158,
      "Ġkveld": 2159,
      "orten": 2160,
      "kn": 2161,
      "Ġmedlem": 2162,
      "Â»,": 2163,
      "Ġtak": 2164,
      "Ġhjer": 2165,
      "post": 2166,
      "gave": 2167,
      "ĠprÃ¸ve": 2168,
      "ĠomrÃ¥det": 2169,
      "fag": 2170,
      "Ġregj": 2171,
      "sak": 2172,
      "Ġmedlemmer": 2173,
      "anlegg": 2174,
      "Ġkam": 2175,
      "ensen": 2176,
      "Ġak": 2177,
      "ht": 2178,
      "Ġtjenester": 2179,
      "Ġforskning": 2180,
      "ĠReg": 2181,
      "ppe": 2182,
      "ĠUnder": 2183,
      "Ġeneste": 2184,
      "uss": 2185,
      "ferd": 2186,
      "Ġfilm": 2187,
      "ĠKan": 2188,
      "mmen": 2189,
      "Ġskrive": 2190,
      "stÃ¥r": 2191,
      "ĠgjÃ¸res": 2192,
      "agra": 2193,
      "Ġhu": 2194,
      "Ġvenner": 2195,
      "giv": 2196,
      "her": 2197,
      "resent": 2198,
      "lysninger": 2199,
      "Ġfantast": 2200,
      "kkel": 2201,
      "Ġprodukt": 2202,
      "onser": 2203,
      "lemer": 2204,
      "Ġjobber": 2205,
      "Ġuke": 2206,
      "itte": 2207,
      "Ġpopul": 2208,
      "Ġsaken": 2209,
      "Ġinsp": 2210,
      "Ġob": 2211,
      "Ġtradisjon": 2212,
      "Ġutvikle": 2213,
      "Ġskriver": 2214,
      "Ġkvinn": 2215,
      "Ġkil": 2216,
      "arer": 2217,
      "Ġid": 2218,
      "jord": 2219,
      "Ġknyttet": 2220,
      "ĠfÃ¸lger": 2221,
      "Ġprof": 2222,
      "lott": 2223,
      "Ġskape": 2224,
      "Ġbegynte": 2225,
      "Ġindustri": 2226,
      "ommet": 2227,
      "Ġoper": 2228,
      "Ġbur": 2229,
      "ĠEuro": 2230,
      "Ġaut": 2231,
      "ĠkjÃ¸re": 2232,
      "arbeidet": 2233,
      "ĠKl": 2234,
      "fÃ¸res": 2235,
      "Ġvelge": 2236,
      "Ġmarked": 2237,
      "Ġus": 2238,
      "gav": 2239,
      "12": 2240,
      "Ġhennes": 2241,
      "ĠOl": 2242,
      "Ġx": 2243,
      "Ġdata": 2244,
      "Ġfisk": 2245,
      "Ġsende": 2246,
      "vern": 2247,
      "iste": 2248,
      "Ġtru": 2249,
      "senter": 2250,
      "isering": 2251,
      "Ġbor": 2252,
      "fe": 2253,
      "Ġbry": 2254,
      "ĠnivÃ¥": 2255,
      "Ġprosjektet": 2256,
      "ment": 2257,
      "Ġelekt": 2258,
      "menn": 2259,
      "ĠMÃ¸te": 2260,
      "Etter": 2261,
      "Ġkons": 2262,
      "pass": 2263,
      "Ġveien": 2264,
      "akter": 2265,
      "eldig": 2266,
      "ument": 2267,
      "Ġ2012": 2268,
      "Ġkart": 2269,
      "jef": 2270,
      "ĠkjÃ¸nn": 2271,
      "Ġimp": 2272,
      "Ġminutter": 2273,
      "ĠFra": 2274,
      "ative": 2275,
      "ĠlÃ¦r": 2276,
      "plass": 2277,
      "Ġmater": 2278,
      "PÃ¥": 2279,
      "ĠUSA": 2280,
      "ansett": 2281,
      "essen": 2282,
      "merik": 2283,
      "Ġforh": 2284,
      "uar": 2285,
      "Ġokt": 2286,
      "beide": 2287,
      "Ġkompetanse": 2288,
      "stene": 2289,
      "giver": 2290,
      "Ġmeld": 2291,
      "br": 2292,
      "ET": 2293,
      "Ġdatings": 2294,
      "isert": 2295,
      "Ġrette": 2296,
      "Ġbehand": 2297,
      "raks": 2298,
      "Ġuts": 2299,
      "Ġutdanning": 2300,
      "Ġis": 2301,
      "Ġposit": 2302,
      "fte": 2303,
      "Ġtot": 2304,
      "Ġkommet": 2305,
      "ah": 2306,
      "Ġlo": 2307,
      "avnet": 2308,
      "abil": 2309,
      "Ġvia": 2310,
      "esjon": 2311,
      "Ġbegynner": 2312,
      "atisk": 2313,
      "Ã¸v": 2314,
      "uelt": 2315,
      "Ġab": 2316,
      "ader": 2317,
      "Ġtill": 2318,
      "bin": 2319,
      "ĠmÃ¥ned": 2320,
      "Ġfjor": 2321,
      "Ġklubb": 2322,
      "Ġantall": 2323,
      "yng": 2324,
      "oto": 2325,
      "ĠGud": 2326,
      "leder": 2327,
      "ĠhÃ¸yt": 2328,
      "Ġbyen": 2329,
      "Ġlenger": 2330,
      "Ġhvilke": 2331,
      "ĠlÃ¸nn": 2332,
      "Ġgar": 2333,
      "sta": 2334,
      "Ġholder": 2335,
      "ĠpÃ¥vir": 2336,
      "iendom": 2337,
      "Ġkrig": 2338,
      "Ġopprett": 2339,
      "lÃ¸s": 2340,
      "ack": 2341,
      "15": 2342,
      "Ġsh": 2343,
      "nen": 2344,
      "anter": 2345,
      "unst": 2346,
      "ars": 2347,
      "Ġbegr": 2348,
      "Ġskjed": 2349,
      "ĠGj": 2350,
      "Ġforkl": 2351,
      "ktÃ¸y": 2352,
      "fold": 2353,
      "Ġskolen": 2354,
      "ĠavgjÃ¸r": 2355,
      "Ġakkurat": 2356,
      "bok": 2357,
      "Ġmitt": 2358,
      "enten": 2359,
      "Ġliker": 2360,
      "Men": 2361,
      "ino": 2362,
      "Dette": 2363,
      "Ġidrett": 2364,
      "Ġ2018": 2365,
      "Ġlav": 2366,
      "Ġbeveg": 2367,
      "Ġplasser": 2368,
      "Ġviktigste": 2369,
      "itter": 2370,
      "Ġtenke": 2371,
      "gift": 2372,
      "huset": 2373,
      "Ġtv": 2374,
      "Ġvoksne": 2375,
      "Ġhjemm": 2376,
      "Ġanlegg": 2377,
      "AN": 2378,
      "Ġslag": 2379,
      "Ġapr": 2380,
      "Ġluft": 2381,
      "ĠTron": 2382,
      "igit": 2383,
      "ĠBergen": 2384,
      "pÃ¥": 2385,
      "Ġalvor": 2386,
      "raksis": 2387,
      "Ġtilbyr": 2388,
      "Ġ&": 2389,
      "ĠKv": 2390,
      "Ġdirekte": 2391,
      "Ġstadig": 2392,
      "skole": 2393,
      "ĠdÃ¸d": 2394,
      "ĠSelv": 2395,
      "ĠMo": 2396,
      "eren": 2397,
      "Ġtred": 2398,
      "ĠLes": 2399,
      "ĠnÃ¦rings": 2400,
      "utvikling": 2401,
      "man": 2402,
      "Ġregion": 2403,
      "Ġdre": 2404,
      "ograf": 2405,
      "ĠHa": 2406,
      "Ġbenytte": 2407,
      "olit": 2408,
      "Ġlin": 2409,
      "ST": 2410,
      "ĠBil": 2411,
      "Ġtest": 2412,
      "nere": 2413,
      "Ġuker": 2414,
      "!!": 2415,
      "iversitet": 2416,
      "ĠSy": 2417,
      "Ġkri": 2418,
      "Ġhjemme": 2419,
      "ĠdÃ¥rlig": 2420,
      "Ġbakgrunn": 2421,
      "snitt": 2422,
      "Ġ22": 2423,
      "omme": 2424,
      "Ġ24": 2425,
      "lipp": 2426,
      "Ġfordel": 2427,
      "ĠDisse": 2428,
      "isere": 2429,
      "ĠFÃ¸r": 2430,
      "Ġmyndig": 2431,
      "ĠÃ©": 2432,
      "ĠStat": 2433,
      "varer": 2434,
      "Ġfall": 2435,
      "Ġtema": 2436,
      "Ġkir": 2437,
      "Ġ2011": 2438,
      "Ġhandler": 2439,
      "Ġforf": 2440,
      "utten": 2441,
      "arter": 2442,
      "Ã¸se": 2443,
      "bund": 2444,
      "Ġaug": 2445,
      "ikkert": 2446,
      "ĠThe": 2447,
      "Ġtrening": 2448,
      "Ġoppdag": 2449,
      "aling": 2450,
      "Ġtrygg": 2451,
      "kjÃ¸p": 2452,
      "ĠÃ©n": 2453,
      "skolen": 2454,
      "ins": 2455,
      "eks": 2456,
      "ĠTor": 2457,
      "ew": 2458,
      "iere": 2459,
      "ĠfÃ¸lgende": 2460,
      "Ġpasser": 2461,
      "rÃ¥d": 2462,
      "rere": 2463,
      "tok": 2464,
      "Ġfint": 2465,
      "ĠSex": 2466,
      "enne": 2467,
      "ĠTr": 2468,
